"F700" = "↑ curseur vers le haut";
"F701" = "↓ curseur vers le bas";
"F702" = "← curseur vers la gauche";
"F703" = "→ curseur vers la droite";

"007F" = "⌫ Supprimer";
"F728" = "⌦ Suppression vers l’avant";
"F729" = "↖︎ Départ";
"F72B" = "↘︎ Fin";
"F72C" = "⇞ Page précédente";
"F72D" = "⇟ Page suivante";

"F704" = "F1"; 	
"F705" = "F2";
"F706" = "F3";
"F707" = "F4";
"F708" = "F5";
"F709" = "F6";
"F70A" = "F7";
"F70B" = "F8";
"F70C" = "F9";
"F70D" = "F10";
"F70E" = "F11";
"F70F" = "F12";
"F710" = "F13";
"F711" = "F14";
"F712" = "F15";
"F713" = "F16";
"F714" = "F17";
"F715" = "F18";
"F716" = "F19";
"F717" = "F20";
